<?php
// Heading
$_['heading_title']     = 'Поиск';
$_['heading_tag']		= 'Тег - ';

// Text
$_['text_search']       = 'Товары, соответствующие критериям поиска';
$_['text_keyword']      = 'Ключевые слова';
$_['text_category']     = 'Все категории';
$_['text_sub_category'] = 'Искать в подкатегориях';
$_['text_empty']        = 'Нет товаров, соответствующих критериям поиска.';
$_['text_quantity']     = 'Кол-во:';
$_['text_manufacturer'] = 'Производитель:';
$_['text_model']        = 'Код товара:';
$_['text_points']       = 'Бонусные баллы:';
$_['text_price']        = 'Цена:';
$_['text_tax']          = 'Без НДС:';
$_['text_reviews']      = 'На основании %s отзывов.';
$_['text_compare']      = 'Сравнение товаров (%s)';
$_['text_sort']         = 'Сортировать:';
$_['text_default']      = 'По умолчанию';
$_['text_name_asc']     = 'По Имени (А -Я)';
$_['text_name_desc']    = 'По Имени (Я - А)';
$_['text_price_asc']    = 'По Цене (возрастанию)';
$_['text_price_desc']   = 'По Цене (убыванию)';
$_['text_rating_asc']   = 'По Рейтингу (убыванию)';
$_['text_rating_desc']  = 'По Рейтингу (возрастанию)';
$_['text_model_asc']    = 'По Модели (А - Я)';
$_['text_model_desc']   = 'По Модели (Я - А)';
$_['text_limit']        = 'Показывать:';

// Entry
$_['entry_search']      = 'Критерии поиска';
$_['entry_description'] = 'Искать в описании товара';

$_['entry_upc']                               = 'Тип цоколя:';
$_['entry_sku']                               = 'Мощность ламп:';
$_['entry_isbn']                               = 'Количество ламп:';
$_['upc_description']                         = 'Каждый тип цоколя обозначается буквой и цифрами. Буква означает разновидность, цифра — тип цоколя. Чаще всего в наших квартирах встречаются лампы с цоколем типа Е. Это самая... распространенная и самая старая разновидность, изобретенная еще Эдисоном.<a class="info-details" href="#">Подробнее...</a>';
