<?php
// Heading 
$_['heading_title']                = 'Авторизация';

// Text
$_['text_account']				   = 'Личный Кабинет';
$_['text_login']                   = 'Авторизация';
$_['text_new_customer']            = 'Я новый покупатель';
$_['text_register']                = 'Регистрация';
$_['text_register_account']        = 'Создание учетной записи поможет делать следующие покупки быстрее (не надо будет снова вводить адрес и контактную информацию), видеть состояние заказа, а также видеть заказы, сделанные ранее. Вы также сможете накапливать при покупках призовые баллы (на них тоже можно что-то купить), а постоянным покупателям мы предлагаем систему скидок.';
$_['text_returning_customer']      = 'Я уже зарегистрирован';
$_['text_i_am_returning_customer'] = 'Авторизация';
$_['text_forgotten']               = 'Забыли пароль?';
$_['text_description']             = 'В личном кабинете вы можете проверить текущее состояние корзины, ход выполнения ваших заказов, просмотреть или изменить личную информацию, а также скачать актуальные прайс-листы.';
$_['text_registration']            = 'Зарегистрироваться';
$_['text_spam']                    = 'Мы не рассылаем спам и не передаем информацию о вас третьим лицам.';
$_['text_confidential']            = 'Подробнее о политике конфиденциальности';
$_['text_has_account']             = 'Уже зарегистрирован';


// Entry
$_['entry_email']                  = 'Ваш E-Mail:';
$_['entry_password']               = 'Пароль:';

// Error
$_['error_login']                  = 'Неправильно заполнены поля E-Mail и/или пароль!';
$_['error_attempts']               = 'Внимание: Вы превысили допустимое количество попыток входа в систему. Пожалуйста, попробуйте через час.';
$_['error_approved']               = 'Необходимо подтвердить аккаунт перед авторизацией.';
