<?php
// Heading
$_['heading_title']  = 'Связаться с нами';

// Text
$_['text_location']  = 'Наш адрес';
$_['text_store']     = 'Наши магазины';
$_['text_contact']   = 'Форма связи';
$_['text_address']   = 'Мы находимся по адресу:';
$_['text_telephone'] = 'Позвоните нам:';
$_['text_fax']       = 'Факс';
$_['text_open']      = 'Мы открыты:';
$_['text_email']      = 'По всем вопросам пишите:';
$_['text_comment']   = 'Комментарий';
$_['text_success']   = '<p>Ваш запрос был успешно отправлен администрации магазина!</p>';


// Entry
$_['entry_name']     = 'Ваше имя';
$_['entry_email']    = 'E-Mail для связи';
$_['entry_enquiry']  = 'Сообщение';
$_['entry_spam']     = 'Мы не рассылаем спам и не передаем информацию о вас третьим лицам. ';
$_['entry_confidential']  = 'Подробнее о политике конфиденциальности';

// Email
$_['email_subject']  = 'Сообщение %s';

// Errors
$_['error_name']     = 'Имя должно быть от 3 до 32 символов!';
$_['error_email']    = 'E-Mail указан некорректно!';
