<?php
// Heading
$_['heading_title'] = 'Рекомендуемые,Новинки,Акции,Хиты';

$_['tab_latest'] = 'Новинки';
$_['tab_bestseller'] = 'Хиты продаж';
$_['tab_special'] = 'Акции';

// Text
$_['button_wishlist'] = 'Добавить в список желаний';
$_['button_compare'] = 'Cравнить';
$_['our_products'] = 'Наши товары';
$_['text_more'] = 'Подробнее...';
$_['button_cart'] = 'В корзину';
$_['text_tax'] = 'Без налога:';
$_['entry_upc']      = 'Тип цоколя:';
$_['entry_sku']      = 'Мощность ламп:';
$_['entry_isbn']      = 'Количество ламп: ';
$_['upc_description']  = 'Каждый тип цоколя обозначается буквой и цифрами. Буква означает разновидность, цифра — тип цоколя. Чаще всего в наших квартирах встречаются лампы с  цоколем типа Е. Это самая... распространенная и самая старая разновидность, изобретенная еще Эдисоном.';

