<?php
// Heading
$_['heading_title'] = 'Рекомендуемые';

// Text
$_['text_tax']      = 'Без налога:';
$_['entry_upc']      = 'Тип цоколя:';
$_['entry_sku']      = 'Мощность ламп:';
$_['entry_isbn']      = 'Количество ламп: ';
$_['text_tax']      = 'Без налога:';
$_['upc_description'] = 'Каждый тип цоколя обозначается буквой и цифрами. Буква означает разновидность, цифра — тип цоколя. Чаще всего в наших квартирах встречаются лампы с цоколем типа Е. Это самая... распространенная и самая старая разновидность, изобретенная еще Эдисоном.<a class="info-details" href="#">Подробнее...</a>';
