<?php
$_['want']  = 'Хотите стать нашим <br>оптовым покупателем?';
$_['text']  = 'Для оптовых покупателей, сотрудничающих с нами, предусмотрены специальные предложения и цены, а также удобный раздел личного кабинета, где вы всегда можете посмотреть актуальные прайс-листы и специальные предложения для наших оптовых партнеров.';
$_['registration']  = 'Просто зарегистрируйтесь в личном кабинете на нашем сайте!';
$_['name']  = 'Ваше имя:';
$_['email']  = 'Адрес электронной почты:';
$_['name_placeholder']  = 'Например: Иван Иванов';
$_['phone']  = 'Номер телефона:';
$_['button_text']  = 'Зарегистрироваться';
$_['private_policy']  = 'Мы не рассылаем спам и не передаем информацию о вас третьим лицам. <a href="#">Подробнее о политике конфиденциальности</a>';