<?php
// Text
$_['text_search'] = 'Пошук';
$_['text_brand'] = 'Виробник';
$_['text_manufacturer'] = 'Виробник:';
$_['text_model'] = 'Модель:';
$_['text_reward'] = 'Бонусні бали:';
$_['text_points'] = 'Ціна в бонусних бали:';
$_['text_stock'] = 'Наявність:';
$_['text_instock'] = 'Є в наявності';
$_['text_tax'] = 'Без ПДВ:';
$_['text_discount'] = ' або більше: ';
$_['text_option'] = 'Доступні варіанти';
$_['text_minimum'] = 'Мінімальна кількість для замовлення: %s';
$_['text_reviews'] = '%s відгуків';
$_['text_write'] = 'Написати відгук';
$_['text_login'] = 'будь Ласка <a href="%s">авторизуйтесь</a> або <a href="%s">створити обліковий запис</a> перед тим як написати відгук';
$_['text_no_reviews'] = 'Немає відгуків про цей товар.';
$_['text_note'] = '<span style="color: #FF0000;">Примітка:</span> HTML розмітка не підтримується! Використовуйте звичайний текст.';
$_['text_success'] = 'Спасибі за ваш відгук. Він вступив адміністратору для перевірки на спам і незабаром буде опублікований.';
$_['text_related'] = 'Рекомендовані товари';
$_['text_tags'] = '<i class="fa fa-tags"></i>';
$_['text_error'] = 'Товар не знайдено!';
$_['text_payment_recurring'] = 'Платіжний профіль';
$_['text_trial_description'] = 'Сума: %s; регулярних оплат: %d %s; Кількість платежів: %d, Далі ';
$_['text_payment_description'] = 'Сума: %s; регулярних оплат: %d %s; Кількість платежів: %d ';
$_['text_payment_until_canceled_description'] = 'Сума: %s; регулярних оплат: %d %s ; Кількість платежів: до скасування';
$_['text_day'] = 'день';
$_['text_week'] = 'тижня';
$_['text_semi_month'] = 'півмісяця';
$_['text_month'] = 'місяць';
$_['text_year'] = 'рік';


//FastOrderForOpencart
$_['entry_fo_button'] = 'Заказ в 1 клик';
$_['entry_fo_name'] = 'Ваше имя""';
$_['entry_fo_name_error'] = 'Пожалуйста, напишите как к Вам обращаться';
$_['entry_fo_email_error'] = 'Пожалуйста, сообщите свой Email';
$_['entry_fo_phone'] = 'Ваш телефон:';
$_['entry_fo_phone_error'] = 'Пожалуйста, сообщите свой номер телефона';
$_['entry_fo_message'] = 'Ваш вопрос:';
$_['entry_fo_message_error'] = 'Пожалуйста, задайте свой вопрос или оставьте комментарий к заказу.';
$_['entry_fo_close'] = 'Закрыть';
$_['entry_fo_send'] = 'Заказать в 1 клик!';
$_['entry_fo_send_success'] = 'Ваш заказ успешно оформлен!<br />Менеджер свяжется с Вами в ближайшее время.';
$_['entry_fo_send_error'] = 'Заказ не может быть оформлен.<br />Свяжитесь с нами любым другим удобным способом.';
                
// Entry
$_['entry_qty'] = 'Кількість';
$_['entry_name'] = 'ім&#39;я';
$_['entry_review'] = 'Ваш відгук:';
$_['entry_rating'] = 'Оцінка';
$_['entry_good'] = 'Добре';
$_['entry_bad'] = 'Погано';
$_['entry_captcha'] = 'Введіть код, зазначений на картинці:';

// Tabs
$_['tab_description'] = 'Опис';
$_['tab_attribute'] = 'Характеристики';



$_['tab_video']   = 'Відео';
	
$_['tab_review'] = 'Відгуків (%s)';
$_['button_continue'] = 'Відправити відгук';

// Error
$_['error_name'] = 'Ім&#39;я повинно бути від 3 до 25 символів!';
$_['error_text'] = 'Текст відгуку повинен бути від 25 до 1000 символів!';
$_['error_rating'] = 'будь Ласка, виберіть оцінку!';
$_['error_captcha'] = 'Код, зазначений на картинці, введено невірно!';

$_['entry_upc'] = 'Тип цоколя:';
$_['entry_sku'] = 'Потужність ламп:';
$_['entry_isbn'] = 'Кількість ламп:';
$_['upc_description'] = 'Кожен тип цоколя позначається буквою і цифрами. Буква означає різновид, цифра - тип цоколя. Найчастіше в наших квартирах зустрічаються лампи з цоколем типу Е. Це сама ... поширена і найстаріша різновид, винайдена ще Едісоном. <a class="info-details" href="#">Детальніше...</a>';

// Custom

$_['text_category'] = 'Категорія товару:';
$_['text_stock'] = 'В наявності на складі:';
$_['text_stock_none'] = 'Немає в наявності';
$_['text_video'] = 'Відео про товар';
$_['text_lamps'] = 'Лампочки до товару';
$_['text_with'] = 'З цим товаром купують';
$_['text_information'] = "
<li><h5>Безкоштовна доставка по всій Україні при замовленні від 500 грн.</h5><p>Нова Пошта, Кур'єром по Одесі </p></li><h5>Оплата</h5><p>Приват24, готівковий, безготівковий.</p></li><h5>Гарантія 1 рік</h5><p>На електротехнічну частину і виріб.</p></li><li><h5>Гарантія повернення</h5><p>Обмін / повернення товару протягом 14 днів.</p></li>";
$_['text_info'] = '<span class ="info-title">Тип цоколя</span>
<span class="info-content"> Кожен тип цоколя позначається буквою і цифрами. Буква означає різновид, цифра - тип цоколя. Найчастіше в наших квартирах зустрічаються лампи з цоколем типу Е. Це сама ... поширена і найстаріша різновид, винайдена ще Едісоном. </span>
<a class="info-details" href="#"> Детальніше ... </a>';

$_['text_one_click_header'] = 'Замовити в 1 клік';
$_['text_one_click_button'] = 'Купити в один клік';
$_['text_one_click_placeholder'] = 'Номер телефону';
$_['text_one_click_help'] = 'Ми передзвонимо Вам і уточнимо деталі';
$_['text_one_click_mask'] = '+7 (999) 999-99-99';