<?php
// Heading
$_['heading_title'] = 'Рекомендовані';

// Text
$_['text_tax'] = 'Без податку:';
$_['entry_upc'] = 'Тип цоколя:';
$_['entry_sku'] = 'Потужність ламп:';
$_['entry_isbn'] = 'Кількість ламп:';
$_['text_tax'] = 'Без податку:';
$_['upc_description'] = 'Кожен тип цоколя позначається буквою і цифрами. Буква означає різновид, цифра - тип цоколя. Найчастіше в наших квартирах зустрічаються лампи з цоколем типу Е. Це сама ... поширена і найстаріша різновид, винайдена ще Едісоном. <a class="info-details" href="#"> Детальніше ... </a> ';