<?php
$_['want']  = 'Хочете стати нашим <br> оптовим покупцем?';
$_['text']  = 'Для оптових покупців, які співпрацюють з нами, передбачені спеціальні пропозиції і ціни, а також зручний розділ особистого кабінету, де ви завжди можете подивитися актуальні прайс-листи і спеціальні пропозиції для наших оптових партнерів.';
$_['registration']  = 'Просто зареєструйтеся в особистому кабінеті на нашому сайті!';
$_['name']  = 'Ваше ім\'я:';
$_['email']  = 'Адреса електронної пошти:';
$_['name_placeholder']  = 'Наприклад: Іван Іванов';
$_['phone']  = 'Номер телефону:';
$_['button_text']  = 'Зареєструватися';
$_['private_policy']  = 'Ми не розсилаємо спам і не передаємо інформацію про вас третім особам. <a href="#"> Детальніше про політику конфіденційності';