<?php
// Heading
$_['heading_title'] = 'Рекомендовані, Новинки, Акції, Хіти';

$_['tab_latest'] = 'Новинки';
$_['tab_bestseller'] = 'Хіти продажу';
$_['tab_featured'] = 'Рекомендовані';
$_['tab_special'] = 'Акції';

// Text

$_['button_wishlist'] = 'Додати до списку бажань';
$_['button_compare'] = 'Порiвняти';
$_['our_products'] = 'Наші товари';
$_['text_more'] = 'Детальніше ...';
$_['button_cart'] = 'В кошик';
$_['text_tax'] = 'Без податку:';
$_['entry_upc'] = 'Тип цоколя:';
$_['entry_sku'] = 'Потужність ламп:';
$_['entry_jan'] = 'Кількість ламп:';
$_['upc_description'] = 'Кожен тип цоколя позначається буквою і цифрами. Буква означає різновид, цифра - тип цоколя. Найчастіше в наших квартирах зустрічаються лампи з цоколем типу Е. Це сама ... поширена і найстаріша різновид, винайдена ще Едісоном. ';