<?php
// Text
$_['text_search']                             = 'Поиск';
$_['text_brand']                              = 'Производитель';
$_['text_manufacturer']                       = 'Производитель:';
$_['text_model']                              = 'Код товара:';
$_['text_reward']                             = 'Бонусные баллы:';
$_['text_points']                             = 'Цена в Бонусных баллах:';
$_['text_stock']                              = 'Доступность:';
$_['text_instock']                            = 'На складе';
$_['text_tax']                                = 'Без НДС:';
$_['text_discount']                           = ' или более ';
$_['text_option']                             = 'Доступные опции';
$_['text_minimum']                            = 'Минимальное кол-во для заказа этого товара: %s. ';
$_['text_reviews']                            = '%s отзывов';
$_['text_write']                              = 'Написать отзыв';
$_['text_login']                              = 'Пожалуйста <a href="%s"> авторизуйтесь</a> или <a href="%s"> зарегистрируйтесь</a> для просмотра';
$_['text_no_reviews']                         = 'Нет отзывов об этом товаре.';
$_['text_note']                               = '<span class="text-danger">Внимание:</span> HTML не поддерживается! Используйте обычный текст!';
$_['text_success']                            = 'Спасибо за Ваш отзыв. Он был направлен на модерацию.';
$_['text_related']                            = 'Рекомендуемые товары';
$_['text_tags']                               = 'Теги:';
$_['text_error']                              = 'Товар не найден!';
$_['text_payment_recurring']                    = 'Платежные профили';
$_['text_trial_description']                  = '%s каждый %d %sй для %d оплат(ы),';
$_['text_payment_description']                = '%s каждый %d %s(-и) из %d платежей(-а)';
$_['text_payment_cancel']                     = '%s every %d %s(s) until canceled';
$_['text_day']                                = 'день';
$_['text_week']                               = 'неделя';
$_['text_semi_month']                         = 'полмесяца';
$_['text_month']                              = 'месяц';
$_['text_year']                               = 'год';


                //FastOrderForOpencart
$_['entry_fo_button']                               = 'Заказ в 1 клик';
$_['entry_fo_name']                               = 'Ваше имя""';
$_['entry_fo_name_error']                               = 'Пожалуйста, напишите как к Вам обращаться';
$_['entry_fo_email_error']                               = 'Пожалуйста, сообщите свой Email';
$_['entry_fo_phone']                               = 'Ваш телефон:';
$_['entry_fo_phone_error']                               = 'Пожалуйста, сообщите свой номер телефона';
$_['entry_fo_message']                               = 'Ваш вопрос:';
$_['entry_fo_message_error']                               = 'Пожалуйста, задайте свой вопрос или оставьте комментарий к заказу.';
$_['entry_fo_close']                               = 'Закрыть';
$_['entry_fo_send']                               = 'Заказать в 1 клик!';
$_['entry_fo_send_success']                               = 'Ваш заказ успешно оформлен!<br />Менеджер свяжется с Вами в ближайшее время.';
$_['entry_fo_send_error']                               = 'Заказ не может быть оформлен.<br />Свяжитесь с нами любым другим удобным способом.';
                
// Entry
$_['entry_qty']                               = 'Кол-во';
$_['entry_name']                              = 'Ваше имя:';
$_['entry_review']                            = 'Ваш отзыв';
$_['entry_rating']                            = 'Рейтинг';
$_['entry_good']                              = 'Хорошо';
$_['entry_bad']                               = 'Плохо';

$_['text_one_click_header']     	= 'Заказать в 1 клик';
$_['text_one_click_button']  		= 'Заказать';
$_['text_one_click_placeholder']  	= 'Номер телефона';
$_['text_one_click_help']  			= 'Мы перезвоним Вам и уточним детали';
$_['text_one_click_mask']  			= '+7 (999) 999-99-99';


// Tabs
$_['tab_description']                         = 'Описание';
$_['tab_attribute']                           = 'Характеристики';

$_['tab_video']   = 'Видео';
	
$_['tab_review']                              = 'Отзывы (%s)';

$_['error_name']                              = 'Имя должно быть от 3 до 25 символов!';
$_['error_text']                              = 'Текст Отзыва должен быть от 25 до 1000 символов!';
$_['error_rating']                            = 'Пожалуйста поставьте оценку!';
$_['entry_upc']                               = 'Тип цоколя:';
$_['entry_sku']                               = 'Мощность ламп:';
$_['entry_isbn']                              = 'Количество ламп:';
$_['upc_description']                         = 'Каждый тип цоколя обозначается буквой и цифрами. Буква означает разновидность, цифра — тип цоколя. Чаще всего в наших квартирах встречаются лампы с цоколем типа Е. Это самая... распространенная и самая старая разновидность, изобретенная еще Эдисоном.<a class="info-details" href="#">Подробнее...</a>';

// Custom

$_['text_category'] = 'Категория товара:';
$_['text_stock'] = 'В наличии на складе:';
$_['text_stock_none'] = 'Нет в наличие';
$_['text_video'] = 'Видео о товаре';
$_['text_lamps'] = 'Лампочки к товару';
$_['text_with'] = 'С этим товаром покупают';
$_['text_information'] = '
<li>
    <h5>Бесплатная доставка по всей Украине при заказе от 500 грн.</h5>
    <p>Нова Почта, Курьером по Одессе</p>
</li>
<li>
    <h5>Оплата</h5>
    <p>Приват24, Наличными, Безналичными.</p>
</li>
<li>
    <h5>Гарантия 1 год</h5>
    <p>На электротехническую часть и изделие.</p>
</li>
<li>
    <h5>Гарантия возврата</h5>
    <p>Обмен/возврат товара в течение 14 дней.</p>
</li>';
$_['text_info'] = '<span class="info-title">Тип цоколя</span>
<span class="info-content">Каждый тип цоколя обозначается буквой и цифрами. Буква означает разновидность, цифра — тип цоколя. Чаще всего в наших квартирах встречаются лампы с  цоколем типа Е. Это самая... распространенная и самая старая разновидность, изобретенная еще Эдисоном.</span>
<a class="info-details" href="#">Подробнее...</a>';




